<?php

/* @var $this yii\web\View */

use yii\helpers\Html;
use app\assets\AppAsset;

AppAsset::register($this);

$this->title = 'NTR | О нас';


?>
<div class="wrapper">
    <div class="wrapper">
        <!--        <h3>Фонд “А”</h3>-->
        <p class="pad_left2 mission">В рамках реализации Закона Республики Казахстан «О коммерциализации результатов научной и (или) научно-технической деятельности», АО «ИТКЭ имени Д.В. Сокольского» совместно с АО «Фонд науки» организована линия производства катализаторов обезвреживания токсичных компонентов выхлопных газов автотранспорта и промышленных объектов.<br><br>
            Институт топлива, катализа и электрохимии имени Д.В.Сокольского, созданный в 1969 году, является головным научным учреждением в Казахстане в области катализа и электрохимии, научные достижения которого получили международное признание. Деятельность Института направлена на интеграцию научного, образовательного и производственного процессов в области нефтехимии, катализа, электрохимии и экологии. <br><br>
            Одной из разработок АО «ИТКЭ имени Д.В. Сокольского» являются каталитические нейтрализаторы токсичных газовых выбросов промышленных предприятий и автотранспортных средств.<br><br>
            Используя каталитический метод, токсичные компоненты промышленных выбросов превращают в вещества безвредные или менее вредные для окружающей среды путем введения в систему дополнительных веществ, называемых катализаторами. Каталитические методы основаны на взаимодействии удаляемых веществ с одним из компонентов, присутствующих в очищаемом газе, или со специально добавляемым в смесь веществом на твердых катализаторах. Действие катализаторов проявляется в промежуточном (поверхностном) химическом взаимодействии катализатора с реагирующими соединениями, в результате которого образуются промежуточные вещества и регенерированный катализатор.<br><br>
            Основными источниками загрязнений атмосферы являются тепловые электростанции (29% загрязнений) предприятия черной и цветной металлургии (соответственно 24 и 10,5%), нефтехимической промышленности (15,5%), строительных материалов (8,1%), химической промышленности (1,3%), автотранспорта (13,3%). В крупных городах доля выбросов загрязняющих веществ автотранспортом достигает 60—80%.<br><br>
        </p>

        <p class="pad_left2 mission"> <br>
            Блочные катализаторы разработанные АО “ИТКЭ им. Д.В. Сокольского» на металлическом носителе с сотовой структурой каналов обладают низким газодинамическим сопротивлением и предназначены для нейтрализации токсичных выбросов автотранспорта, дизель–генераторов, газотурбинных установок и промышленных выбросов от оксида углерода, углеводородов и оксидов азота. Катализаторы АО «ИТКЭ имени Д.В. Сокольского» производятся на опытно– промышленном участке мощностью 10000 катализаторов в год. <br><br>
        </p>

        <p class="pad_left2 mission">Эффективность нейтрализаторов АО “ИТКЭ им. Д.В. Сокольского» по степени очистки для дизельных двигателей: Токсичные компоненты СО (СхНy) (NOх ) Степень очистки, % 90 -100 80 -100 60 Показатели нейтрализаторов АО “ИТКЭ им. Д.В. Сокольского» в сравнении с европейскими нормами выбросов для дизельных двигателей, в г/ квт час. Компоненты Мин и мак выбросы двигателя, г/ квт час. EURO-1 EURО-2 EURО-3 EURO-4 EURO-5 ИТКЭ Окись углерода (СО) 0,30-14,75 4,5 4,0 2,1 1,5 1,5 1,5 Углеводороды (СхНy ) 1,33-7,38 1,1 1,1 0,66 0,46 0,46 0,43 Окислы азота (NOх ) 0,01-20,0 8,0 7,0 5,0 2,0 2,0 2,0 Твердые частицы 0,36 0,15 0,1 0,02 0,02 0,02. <br>
        </p>
    <div><span>&nbsp;</span></div>

</div>
