<?php
use app\assets\AppAsset;

AppAsset::register($this);

$this->title = 'Фонда А | Предназначение';
?>


<div class="wrapper">
    <div class="wrapper">
        <h3>Фонд “А”</h3>
        <p class="quot mission">
            “А” это фонд, ведущий благотворительную деятельность. Мы реализуем различные социально ориентированные программы и занимаемся распределением грантов. Наша деятельность определена в наших уставных документах.<img src="images/quot2.png" alt="">
        </p>
    </div>
    <p class="pad_left2 mission">Токены А это обменные единицы фонда созданные на платформе Эфириум. <br><br>
        Эфириум представляет собой децентрализованную платформу, которая работает на базе умных контрактов таких как: приложения, которые работают точно так, как запрограммированы без возможности изменения, цензурирования, мошенничества или вмешательства какой либо третьей стороны.
        <br>
        <br>
        Токены распределяются фондом среди организаций и частных лиц в соответствии с объемами полученных от них благотворительных пожертвований.Полученные пожертвования направляются в форме грантов в адрес крупнейших благотворительных организаций,которые предоставляют отчеты по итогам своей деятельности.Распределенные между компаниями и физическими лицами токены А в
        свою очередь используются как средство обмена и средство накопления,а благодаря
        возможности передачи токенов в платформе Эфириум среди пожертвователей они
        применяются также как мерило стоимости различных товаров и услуг.
        <br>
        <br>
        В связи с этим вы видим в качестве нашего предназначения-ведение
        благотворительной деятельности и справедливое распределение токенов А.</p>
</div>