<?php
use app\assets\AppAsset;

AppAsset::register($this);

$this->title = 'NTR | Предназначение';
?>


<div class="wrapper">
    <div class="wrapper">
<!--        <h3>Фонд “А”</h3>-->
        <p class="quot mission">
            В недрах нашей страны можно найти много полезных ископаемых, а на поверхности – много вредных<img src="images/quot2.png" alt="">
        </p>
    </div>
    <p class="pad_left2 mission"><p dir="ltr"><strong>Каталитический нейтрализатор токсичных выбросов на блочном металлическом носителе с сотовой структурой каналов.</strong></p>
    <p dir="ltr"><strong>Рынок сбыта </strong><span>Каталитический нейтрализатор, как товар, ориентирован на рынок технологий и технических решений, нацеленных на снижение вредного воздействия выхлопных газов автомобилей с двигателем внутреннего</span><span>сгорания.</span></p>
    <p dir="ltr"><span>Покупателями </span><span>каталитических нейтрализаторов являются собственники транспортных средств. Сегментация потребителей (покупателей) каталитических нейтрализаторов (с точки зрения коммерческой привлекательности в качестве покупателей)</span></p>
    <p dir="ltr"><strong>Область применения:</strong></p>
    <p dir="ltr"><span>1.Нейтрализация токсичных выбросов городского транспорта.</span></p>
    <p dir="ltr"><span>2.Очистка от токсичных газов горнопроходческого транспорт.</span></p>
    <p dir="ltr"><span>3.Установка катализаторов на стационарные дизель генераторы, работающие в помещениях.</span></p>
    <p dir="ltr"><span>Преимущества перед другими технологиями изготовления катализаторов:</span></p>
    <p dir="ltr"><strong>1-преимущество:</strong></p>
    <p dir="ltr"><span>Технология приготовления катализаторов на металлической подложке, разработанная авторами, имеет ряд особенностей и преимуществ по сравнению с зарубежными аналогами, изготавливаемых на керамическом носителе. Металлическая фольга дает возможность изготовить стенки носителя достаточно тонкими, что в результате обеспечивает общее значительное увеличение геометрической площади подложки. Процесс химической реакции происходит на каталитической поверхности и общее</span></p>
    <p dir="ltr"><span>увеличение площади является достоинством новой технологии и приводит к значительному улучшению каталитического эффекта. Это условие позволяет понизить общий объем цилиндрической подложки на 20% по сравнению с традиционным методом при сохранении эффективности работы.</span></p>
    <p dir="ltr"><strong>2-преимущество:</strong></p>
    <p dir="ltr"><span>Повышенная механическая прочность основания позволяет устранить изоляционную прокладку между корпусом и подложкой и тем самым уменьшить диаметр корпуса на 15%. Приведенные факторы понижают общий вес нейтрализатора на одну треть по сравнению с нейтрализатором на керамическом основании при сохранении каталитического эффекта.</span></p>
    <p dir="ltr"><strong>3-преимущество:</strong></p>
    <p dir="ltr"><span>Благодаря малой толщине, конструкция подложки может быть выполнена таким образом, что эффективное поперечное сечение значительно выше, чем при использовании керамического материала, при этом достигается и заметное снижение гидравлического сопротивления.</span></p>
    <p dir="ltr"><strong>4-преимущество:</strong></p>
    <p dir="ltr"><span>К числу преимуществ металлических носителей при их сопоставлении с наиболее распространенными кордиеритовыми блоками фирмы &laquo;CorningGlace&raquo; (США) следует отнести и более высокую температуру</span></p>
    <p dir="ltr"><span>плавления хромоалюминиевой стали (свыше 1500&deg;С), в то время как температура размягчения кордиерита близка к 1200&deg;С.</span></p>
    <p dir="ltr"><strong>5-преимущество:</strong></p>
    <p dir="ltr"><span>Важны также и различия в теплофизических свойствах металлического и керамического носителей. Так, для разогрева металлического носителя до рабочих температур требуется только половина тепла, необходимого для нагрева керамического блока аналогичной размерности. Вследствие низкой</span></p>
    <p dir="ltr"><span>теплоемкости металла катализатор на металлическом носителе значительно быстрее приходит в рабочий режим при запуске холодного двигателя.</span></p>
    <p dir="ltr"><span>Характерным показателем для керамических материалов, в противоположность металлам, является их низкая теплопроводность. При низких температурах сталь имеет в 14 раз более высокое значение</span></p>
    <p dir="ltr"><span>теплопроводности, чем керамика, при высоких температурах этот показатель доходит до 20. Показатель в большей степени понижает время разогрева нейтрализатора на металлическом основании.</span></p>
    <p dir="ltr"><span>Себестоимость катализатора на металлическом носителе с учетом перечисленных факторов примерно на 30% дешевле зарубежных аналогов.</span></p>
    <p dir="ltr"><strong>Техническими рисками являются:</strong></p>
    <p dir="ltr"><span>- некачественное автомобильное топливо, которое может значительно снизить эффективность работы катализатора, а в случае наличия тетраэтилсвинца может привести катализатор в непригодное состояние;</span></p>
    <p dir="ltr"><span>- недостатки в работе двигателей (на машинах старше 3-4-х лет): так, если машина в течение некоторого времени не заводится, то бензин накапливается в катализаторе и, когда машина заводится, внутри происходит мини-взрыв, приводящий к частичной деформации или разрушению катализатора.</span></p>
    <div><span>&nbsp;</span></div>

</div>